// mulyank images
import mulyank1 from '../images/mulybhag/Slide1.png'
import mulyank2 from '../images/mulybhag/Slide2.png'
import mulyank3 from '../images/mulybhag/Slide3.png'
import mulyank4 from '../images/mulybhag/Slide4.png'
import mulyank5 from '../images/mulybhag/Slide5.png'
import mulyank6 from '../images/mulybhag/Slide6.png'
import mulyank7 from '../images/mulybhag/Slide7.png'
import mulyank8 from '../images/mulybhag/Slide8.png'
import mulyank9 from '../images/mulybhag/Slide9.png'


// bhagyank images
import bhagyank1 from '../images/mulybhag/Slide10.png'
import bhagyank2 from '../images/mulybhag/Slide11.png'
import bhagyank3 from '../images/mulybhag/Slide12.png'
import bhagyank4 from '../images/mulybhag/Slide13.png'
import bhagyank5 from '../images/mulybhag/Slide14.png'
import bhagyank6 from '../images/mulybhag/Slide15.png'
import bhagyank7 from '../images/mulybhag/Slide16.png'
import bhagyank8 from '../images/mulybhag/Slide17.png'
import bhagyank9 from '../images/mulybhag/Slide18.png'

export const MulyankData = [
    {
        mulyank: 1,
        mulyankImg:mulyank1,
        data: <div dangerouslySetInnerHTML={{
            __html: `   <p class="bhagyank"> 
             <b>मुलांक 1</b>  <br/>  <br/>
              पहिल्या क्रमांकावर पोहोचण्याचे तुमचे ध्येय असते. आणि कुठलही काम आपण वेळेत करता.आपणास उच्च राहणीमान करायला आवडते. तुमच्यामध्ये लिडरशिपचा गुण आहे एखाद्याच्या बाजूला उभे राहून त्यांना तुम्ही चांगले ओळखता. तुमच्यामध्ये नेतृत्व आणि शासन हे गुण आपल्यात जन्मता आहेत. आणि अनेक गोष्टी सहजरीत्या शिकत असता तुमच्यामध्ये सहकार्याची विशेष भावना आहे .समाजामध्ये तुमचा आदर केला जातो आपण कठोर परिश्रम आणि मेहनत करत असता.तसेच आपण कोणत्याही अडथळ्याशिवाय यशस्वी होत असता आणि तुमच्या जीवनात येणाऱ्या अडचणींना आपण घाबरत नाही .आपण चालत असताना एखाद्या राजाप्रमाणे चालत असता.अपणामध्ये  प्रेझंटेशन आणि कम्युनिकेशन स्किल चांगले आहे .तुमचे बोलणे चांगले असते तसेच आपण मार्केटिंग चांगल्या प्रकारे करू शकता तसेच एखादी गोष्ट व्यवस्थित प्रेझेंट करण्याची कला तुमच्याकडे चांगली आहे. एखाटयावेळी आपण हार स्वीकारली तर हरवणाऱ्याची आपण प्रशंसा करता.ॲडमिन आणि मॅनेजमेंट या चांगली कामगिरी करू शकता. गुरुचे ऐकता आणि गुरूकडून मार्गदर्शनही घेत असता.तुमच्यामध्ये कुठलेही काम करण्याची कुवत जास्त असते. तुमची खोलवर विचार करण्याची क्षमता चांगली असते. आपण धैर्यवान आणि स्वाभिमानी आहात .आपण जीवनात येणाऱ्या अडचणींना कधीच घाबरत नाही. आपले प्रत्येक कामाचे व्यवस्थापन चांगले असते ,तसेच प्रत्येक कामात च्या योजना चांगल्या प्रकारे आखता. आपणास नकारात्मकता आली तर डिप्रेशन मध्ये जाता आणि आर्थिक चढ-उतार सतत जाणवत असते. आपणास इतरांनी सत्ता गाजवलेली आवडत नाही. आपण नवीन गोष्टींचा विचार करता आणि आपल्या जीवनात काहीही करून ती गोष्ट मिळवताच. कुठलाही अन्याय खपत नाही तसेच तुमच्या शत्रूवर जरी अन्याय झाला तरी तो आपणास सहन होत नाही. पण तुम्ही शत्रुत्व पण लक्षात ठेवता आणि दगा देणाऱ्यांनाही लक्षात ठेवता. <br>   राजकारण, पोलीस, लष्कर अधिकारी, प्रशासनातील अधिकारी, बांधकाम व्यवसाय, रिअल इस्टेट, ऍडमिन,सरकारी नोकरी, स्पर्धा परीक्षा ,संशोधक, चिकित्सा, मॅनेजर ,प्रशासक सेवा, ऑर्गनायझर, कागद, कापड व्यवसाय. <br>•आरोग्य <br>    हृदय, पाठीचा त्रास,कमकुवत दृष्टी,डोकेदुखी, मायग्रेन, दाताचा त्रास, मधुमेह,या सर्व आजारावर काळजी घ्यावी
            
            </p> 
        ` }} />
        
       
    },
    {
        mulyank: 2,
        mulyankImg:mulyank2,
        data: 
        <div dangerouslySetInnerHTML={{
            __html: `   <p class="bhagyank"> 
               <b>मुलांक 2</b>  <br/>  <br/>
        'आपला मुलांक 2 असल्याने आपणास दुसऱ्याच्या मनातील गोष्टी सहज समजतात. आपणास स्त्री वर्गाचा सपोर्ट चांगला असतो. तुमच्या पत्नीवर प्रेम जास्त असते तसेच तुमचा विवाह सुद्धा वेळेत होतो. आपला मित्रपरिवार अगणित असतो, पण त्यातील खरा मित्र कोण हे आपणास समजत नाही. आपण सतत स्वप्न पहात असता,आणि त्या स्वप्नांची कल्पना करत बसता. पण तुमचा स्वभाव लहरी (मुडी)असतो. आपणास पंधरा दिवस चांगले आणि पंधरा दिवस वाईट जात असतात .तुमचे निसर्गावर आणि प्राण्यांवर प्रेम जास्त असते. आपण इतरांना धीर आणि हिम्मत ही देत असता, त्यांच्यासाठी वेळ व पैसा खर्च करत असता. पण आपलं आपल्या कामात उत्साह टिकत नाही आणि ते काम तुम्ही अर्धवट सोडून देत असता. आपला स्वभाव खूप लाजाळू आणि भावना प्रिय असतो. तुमचा सिक्ससेन्स जागृत असतो, पण तुमच्यात सेल्फ कॉन्फिडन्स कमी असतो .आपणास लिखाणाची खूप आवड असते तुमचे संवाद कौशल्य खूप छान असते त्यामुळे तुम्ही समाजप्रिय असता. आणि निसर्गप्रेमी आहात त्यामुळे आपणास समुद्रकिनारा खूप आवडतो तसेच प्रवासही आपणास आवडतो. पण स्वतःच्या भावना व्यक्त करीत नाही त्यामुळे अपणामध्ये अस्वस्थता जाणवते. आपण जीवनात समस्या धरून बसलात तर आयुष्यात कधीच पुढे जाऊ शकणार नाही. तसेच आपण अति विचार करत असता तसेच दुसऱ्याकडून सपोर्ट ची गरज भासत असते. तसेच आपण दुसऱ्याचे कर्ज कधीच ठेवत नाही आपणास इतरांना मदत करायला आवडत असते. <br> व्यवसायकरीयर <br>        फॅशन डिझयनिंग,कला दालन,हिरा मोती व्यवसाय,खाद्यपदार्थ व्यवसाय,सल्लाकर,दांत चिकित्सा, गायन,स्किन केअर, साऊंड इंजिनिअर, जल तज्ञ,नर्सिंग, कापड आणि कागद व्यवसाय, पोलीस, आर्मी , खेळाडू.<br>आजार <br>पोटाचा त्रास , कफाचा त्रास, अतड्याला सूज,बीपी, शुगर'
        </p> 
        
                       
       
        ` }} />
    },
    {
        mulyank: 3,
        mulyankImg:mulyank3,
        data: <div dangerouslySetInnerHTML={{
            __html: `   <p class="bhagyank"> 
               <b>मुलांक 3</b>  <br/>  <br/>
        आपला मुलांक ३ असल्याने गुरु ग्रहाच्या प्रभावाखाली येतो. तसेच आपण नैतिकतेने आणि न्यायाने काम करत असता .तुमच्या आयुष्यात समजूतदारपणा असल्याने प्रत्येक कामात यशस्वी होता. तसेच गुरु चा आशीर्वाद असल्यामुळे प्रचंड बुद्धिमत्ता असते आणि यामुळे व्यवसायात यश मिळते. तुमच्याकडे रचनात्मक विचारशैली असल्यामुळे आपण योजनेनुसार चालत असता. आपणामध्ये गुरुची भावना पाहिली जाते यामुळे तुम्हाला ज्ञान द्यायला आणि घ्यायला खूप आवडते. तुमच्या अंगी धार्मिकता चांगली आहे यामुळे तुम्ही कोणाचाही द्वेष आणि मत्सर करत नाही. तसेच आपल्याकडे सहनशीलता चांगली असते. तुम्ही झिरो पासून हिरो होत असता. तुमचं व्यक्तिमत्व हुशार आणि मेहनती आहे, तसेच जुन्या परंपराचे पालन केल्याने तुम्हाला मन शांती मिळते. तुम्ही कोणतेही काम नैतिकतेने करत असता. तसेच आपण न्यायप्रिय सुद्धा आहात तुमच्याकडे समजूतदारपणा असल्याने आयुष्यात यशस्वी होता. तुमचे संभाषण कौशल्य चांगले असल्याने समोरचा व्यक्ती प्रभावीत होतात आणि तुमचे ऐकतात सुद्धा. कुठलही ज्ञान घेण्यासाठी तुम्ही अग्रेसिव्ह असता, पण आपल्या चांगुलपणाचा इतर लोक फायदा घेतात .तसेच तुमच्या जीवनात सुखाबद्दल खूप अस्था असते पण ती अस्था एकांतपणात जास्त जाणवते. तुमचे तुमच्या अपत्यावर खूप प्रेम असते. तसेच आपल्याला यश खूप उशिरा मिळते .आपण कोणत्याही प्रवासाला जाताना त्या प्रवासाची माहिती इथंबूत घेत असता, तसेच धार्मिक स्थळांना सुद्धा भेट देत असता .आपण उच्च व्यवसाय करून धनसंपत्ती मिळवता तसेच इतरांच्या प्रगतीचा सुद्धा विचार करता. आपल्याला कमी वयात परिवाराची जबाबदारी येत असते.<br>व्यवसाय करियर <br>सरकारी अधिकारी, शिक्षक, करिअर सल्लागार,प्रशिक्षक,क्लासेस मोटिवेशनल स्पीकर, लेखक टूर्स ट्रॅव्हल्स, बँकिंग क्षेत्र, गुंतवणूक सल्लागार, राजकीय नेता, आयोजक, गायक ,हॉटेल व्यवसाय, मंदिराचा पुजारी, जाहिरात,टीम लीडर, एडमिन ,मार्गदर्शक.<br>        आरोग्य <br>  रक्तवाहिणी, सांधेदुखी, सायटीका, निमोनिया, या सर्व आजाराची काळजी घ्यावी.
        </p> 
        
                       
       
        ` }} />
    },
    {
        mulyank: 4,
        mulyankImg:mulyank4,
        data:
         <div dangerouslySetInnerHTML={{
            __html: `   <p class="bhagyank"> 
            <b>मुलांक 4</b>  <br/>  <br/>
        आपण राहू ग्रहाच्या प्रभाव अधिक असतो .अशा व्यक्तींची बुद्धी जलद चालते अशा व्यक्ती कोणावरही विश्वास ठेवत नाहीत. हा मुलांक उद्योग धंद्यात स्थिरता देतो तसेच संपत्तीचा सुद्धा कारक आहे .तुमची संकलात्मक बुद्धी असते आपलं गणित विषय चांगला असतो,तसेच तुम्ही तंत्रज्ञानाच्या क्षेत्रात चांगली कामे करता. आपण समोरच्या व्यक्तीला सडेतोड बोलत असता .तसेच धाडसी वृत्ती पण पाहिली जाते आपला स्वभाव दादागिरीचा असू शकतो .तसेच आपलं बोलणं खरे करत असतात त्यामुळे स्वभावाचा अंदाज लागत नाही .आपली विचारसरणी सर्वांपेक्षा वेगळी असते तसेच विचारसरणी उच्च असते ,आणि मानसिक पातळी सुद्धा उच्च असते .आपण कृतिशील राहत असता तुम्हाला सत्याची बाजू चांगली आवडते. आणि तुम्ही कुणाचीही फसवणूक करत नाही, ते तुमच्या नियतीमध्ये बसत नाही आपण जबाबदारी कमी घेत असता .तुम्ही प्रत्येक गोष्टीकडे पाहताना चिकित्सक नजरेने पाहता यामुळे वाद निर्माण होतात. त्यामुळे तुम्ही एकांकी पडत असता आपली विचार करण्याची पद्धत तर्कशुद्ध असते .तसेच समोरच्या व्यक्तीला आपले म्हणणे गोष्ट पटवून चांगली देत असता .तुम्ही सतत कामात व्यस्त असता बसून कधीही राहत नाही .आपण बाहेरून गरीब दिसला तरी तुम्ही खूप हट्टी आहात. तुम्ही स्वतःच्या भावना कधी व्यक्त करीत नाही यामुळे आपण एकांकी पडता. आपल्या मनात सतत दुहेरी विचार चालू असतो आणि स्वभाव तापट होत असतो .आपला मित्र परिवार खूप लहान असतो .आपले व्यक्तिमत्व स्पष्ट बोलणारे असल्यामुळे लगेच यशस्वी होण्याचे प्रयत्न करू नका .आयुष्यात तुम्ही कधी शॉर्टकर्ट मारू नका .आपले व्यक्तिमत्व व्यवहारिक वृत्तीचे आहे.आपली काही ना काही उलाढाल सतत चालू असते.तुमच्या जीवनात काही ना काही अडचणी येत असतात ,पण त्यावर तुम्ही मात करत असता .आपले विचार क्रांतिकारक असतात .आपण इतर लोकांच्या अडचणीमध्ये सल्ला खूप छान देता त्यामुळे समोरची व्यक्ती अडचणीतून बाहेर पडते .आपल्या जीवनात धन जास्त आले तर ते धन आपल्या पत्नीकडे द्यावे ,त्यामुळे अडचणीच्या काळात त्याचा योग्य उपयोग होईल.<br>व्यवसाय करियर <br>  उद्योजक राजकारण इंजिनियर सायन्स आयपीएस अधिकारी आर्टिफिशियल इंटेलिजन्स बिजनेस एनलिसिस, इन्कम टॅक्स ऑफीसर, फॅशन डिझायनिंग,इलेक्ट्रिकल्स,<br> इलेक्ट्रॉनिक्स,सॉफ्टवेअर प्रोग्रामर, कंत्राटदार, पत्रकार, गुप्तहेर खाते, पोलीस खाते, संगणक विश्लेषक, वाइन उत्पादक, लष्कर अधिकारी. आरोग्य:-<br> श्वासाचा त्रास,वात, डोळ्यांचे विकार, रक्ताची कमी या सर्व आजाराची काळजी घ्यावी'
        </p> 
        
                       
       
        ` }} />
    },
    {
        mulyank: 5,
        mulyankImg:mulyank5,
        data:
         <div dangerouslySetInnerHTML={{
            __html: `   <p class="bhagyank"> 
               <b>मुलांक 5</b>  <br/>  <br/>
        'तुमचे आयुष्य नेहमी बॅलन्स ठेवता तसेच जीवनात सुख दुःख आले तरी तुम्ही तसेच राहता .आपली बौद्धिक पातळी चांगली असते आणि काम करण्याची कुशलता पण चांगली असते. आपल्याला भविष्यात घडणाऱ्या घटनेचा भास अगोदर समजतो .आपण दुसऱ्यांना चांगल्या प्रकारे समजवता आणि स्वतः प्रसन्न राहता. प्रवास करताना तुम्ही उत्साही असता. आपण समाजप्रिय व्यक्ती आहात यामुळे आपणास समाज्यात मानसन्मान मिळतो.आपले संभाषण कौशल्य चांगले असते आपण कधीच दुसऱ्याला दुखवत नाही. तुम्ही शिक्षण क्षेत्रात यशस्वी होता आपण कुठलीही गोष्ट किंवा काम आयुष्यभर शिकत राहता आणि त्या प्रत्येक गोष्टीचा खोलवर जाता.आपण सतत उत्साही लाईफ जगत असता आपली बौद्धिक क्षमता चांगली असल्याने कोणत्याही क्षेत्रात करिअर करू शकता.आपण कोणाच्या तरी संगतीने फसू शकता उदाहरण मित्रपरिवार नातेवाईक इत्यादी,काळजी घ्यावी. तुमची निगेटिव्ह गोष्ट म्हणजे आपणास कोणतीही गोष्ट आवडली तर भावनेच्या भरात तुम्ही ती गोष्ट लगेच करत असता त्यामुळे नुकसान होते .समाजात तुमचे बोलणे चांगले केले तर त्याचा फायदा तुम्हाला चांगला होऊ शकतो .तुमची बुद्धी व्यवहारी आहे आणि ध्येय सुद्धा मोठी असतात तसेच तुम्ही त्या ध्येयापर्यंत पोहोचता. तुमचा स्वभाव बोलका असल्याने मॅनेजमेंट मध्ये भरपूर यश आहे आणि झोप कमी असल्यामुळे ताण तणाव सतत येत असतो .तुमच्या बोलण्याने समोरची व्यक्ती खूप प्रभावीत होते .आपल्या माईंड मध्ये सतत बदल होताना दिसतात.तुमच्या जीवनात कुठलेही काम उत्साहाने करत असता पण ते काम अर्धवट सोडून देत असता, यामुळे आपले खूप नुकसान होते. आर्थिक बाबतीत छान प्रगती कराल कुठल्याही व्यवसायात यश चांगले मिळते .जीवनात वाढ आणि आर्थिक वाढ होते आणि पैसा सहज उपलब्ध होतो.<br>व्यावसाय करिअर<br> विक्री आणि विपणन , राजकारण, कवी, व्यवस्थापन,पत्रकार,संपादक, इम्पोर्ट एक्सपोर्ट बिजनेस ,अर्थशास्त्र,सी.ए, सिव्हिल इंजिनिअर, बिल्डर, सार्वजनिक वक्ता, सल्लागार,संगणक विक्री, नगरी सेवा,व्यापारी,गुंतवणूक सल्लागार, बँकिंग फायनान्स, जमिनीचे व्यवहार,हवामान खाते. '
        </p> 
        
                       
       
        ` }} />
    },
    {
        mulyank: 6,
        mulyankImg:mulyank6,
        data: 
         <div dangerouslySetInnerHTML={{
            __html: `   <p class="bhagyank"> 
               <b>मुलांक 6</b>  <br/>  <br/>
        'मुलांक सहा असल्याने जन्मताच कला प्रिय आहात, आणि कलाक्षेत्रात नाव उज्वल असते .लक्झरी लाईफ असते, प्रत्येक वस्तू ब्रेन्डेड आवडते.आणि व्यक्तीमत्व आकर्षित असते मी सुंदर कसा दिसेल याकडे लक्ष जास्त असते.तुम्ही वेगवेगळे अत्तर आणि परफ्युम वापरता यामुळे इतर लोकांकडे आकर्षले जातात, आणि जर पुरुष असाल तर मैत्रिणी जास्त असतात ,आणि तुम्ही स्त्री असाल तर मित्र जास्त असतात. स्वतःच्या लाईफ मध्ये खुश असता .तसेच अनोळखी व्यक्तीवर विश्वास लगेच ठेवता यामुळे धोका निर्माण होतो. आणि तुमच्या चांगुलपणाचा इतर लोक फायदा घेत असतात.समाजप्रिय व्यक्ती आहात आणि जर दुसऱ्याला मदत केली तर ती मदत विसरून जाता, यामुळे समोरची व्यक्ती तशी वागत नाही.स्वतः दिसायला खूप सुंदर आहात पण दिसायला सुंदर नसला तरी लाईफ पार्टनर सुंदर असतो.पैशाची बचत चांगल्या प्रकारे करत असतात. तुमचा आर्थिक फायदा होत नसेल तर, शुक्राचा उपाय करावा जीवनात चीटिंग केली असेल तर आर्थिक नुकसान होऊ शकते. पहिले प्राधान्य परिवारास असतं, नंतर इतर लोकांना प्राधान्य देत असता. तसेच शुक्राचा प्रभाव दोन वेळा असेल तर तुम्ही मुलांना शाळेत सोडायला जात असता,व शुक्राचा प्रभाव तीन वेळा असेल तर मुलांना वर्गापर्यंत सोडायला जातात, आणि शुक्राचा प्रभाव चार वेळा असेल तर मुलांची शाळा सुटेपर्यंत तिथेच थांबता.आपल्याला कन्या रत्न असते.समजा आपणास शुक्राचा प्रभाव असेल तर आपले डोळे नाक सुंदर असते नसेल तर शुक्र ग्रहाचा प्रभाव निगेटिव्ह असतो. <br>व्यवसाय करियर <br>  बँकिंग क्षेत्र,दागिने,सौंदर्यप्रसाधने, कपडे व्यवसाय, हॉटेल रेस्टॉरंट, मॉडेलिंग,अभिनय, गायन,कला, जाहिरात,हस्तनिर्मित व्यवसाय, कार-बाइक शोरूम,टुरिझम मॅनेजमेंट,कवी ,चित्रकार, खेळाडू, धातु संबंधी व्यवसाय,राज्यकर्ता.<br> आजार:-<br>   घसा, नाक, फुफ्फुस, गुप्तरोग, बी.पी,स्किन एलर्जी,या सर्व आजारावर काळजी घ्यावी.'
        </p> 
        
                       
       
        ` }} />
    },
    {
        mulyank: 7,
        mulyankImg:mulyank7,
        data:
         <div dangerouslySetInnerHTML={{
            __html: `   <p class="bhagyank"> 
               <b>मुलांक 7</b>  <br/>  <br/>
        'आपण शांतता प्रिय आहात तुमचा स्वभाव हळवा विनोदी चंचल देखील आहे .कल्पनाशक्ती छान असते अशा व्यक्तींना योग साधना आणि मेडिटेशनची आवड असते .त्यामुळे समोरच्या व्यक्तींच्या मनातील गोष्ट पण ओळखू शकता .आपला स्वभाव रहस्यमय असतो त्यामध्ये अहंकार थोडासा जाणवतो. तुम्ही खूप छान सल्लागार आहात आणि त्याच प्रमाणे प्रामाणिक आणि निष्ठावंत आहात.लोकांना तुमचा सल्ला घ्यायला आवडतो.आपल्या मनात द्वेष नसतो आपणास दैवी शक्ती प्राप्त होऊ शकते. आपणास एखाद्याने सल्ला विचारला तर अधिकारवाणीने सल्ला देता आणि तो सल्ला योग्य असतो. कष्ट करण्याच्या कल खूप कमी असतो. प्रकृतीचे कुरकुर सतत चालू असते .आपल्याला एकटे राहायला आवडते वेगळ्याच विश्वामध्ये तुम्ही मग्न असतात काहीही घेणे देणे नसते.आपल्याला कामांमध्ये जर दुसऱ्याने दखल घेतली तर आपणास आवडत नाही.पण जबाबदारी घेण्यास टाळाटाळ करत असता. सहजासहजी मिक्स होत नाही.माझ्यावर कोणाचेही बंधन नसावे मी जे म्हणेल करेन तेच योग्य. वैवाहिक जीवनात सफलता कमी असते.वातावरणानुसार आपली शरीर एलर्जीत बनत असते. आयुष्यात अकस्मात बदल होतात आपल्याला विदेशात जाण्याचा योग आहे .आपली आवाजाची गुणवत्ता खूप चांगली आहे.तुम्हाला जुन्या चालीरीतीशी कनेक्ट राहायला आवडते. आपलं संसारिक मत पत्नीवर लादत नाही उदारमतवादी स्वभाव आहे.आपण जर स्त्री असाल तर अतिशय हुशार आहात, म्हणून आपलं वागणं कोणाला समजत नाही त्यामुळे भांडण होत असतात.आणि आपल्या मैत्रिणींना घरी बोलवून खाऊ पिऊ घालने गप्पागोष्टी करणे हे आपणास चांगले आवडते .लहानसहान  गोष्टी वरून चिडचिड करता आणि राईचा पर्वत करतात .आणि नवऱ्याने माझ्यावर जास्त लक्ष दिले पाहिजे असे सतत वाटत असते.<br>व्यवसाय करियर <br>        इलेक्ट्रिकल इंजिनियर, केमिस्ट, डॉक्टर,पोलीस,सी.बी.आय, सैनिक, गॅस,ज्वलनशील पदार्थचा व्यवसाय,केमिकल इंजिनिअर, पेट्रोल,केमिकल, लोखंड- स्टील व्यवसाय, शोध कार्य, अग्निशामक दल, खेळाडू, वेल्डर,प्रशासकीय अधिकारी,शेती, राजकारण, हेवि-वेहीकल ड्रायव्हर.<br>आजार<br>   नैराश्य, मानसिक आजार, पोटाचे विकार, वातावरणानुसार शरीर एलर्जी होणे, या सर्व आजारावर काळजी घ्यावी. '
        </p> 
        
                       
       
        ` }} />
    },
    {
        mulyank: 8,
        mulyankImg:mulyank8,
        data: 
         <div dangerouslySetInnerHTML={{
            __html: `   <p class="bhagyank"> 
               <b>मुलांक 8</b>  <br/>  <br/>
        'आपणास शनी ग्रहाचा प्रभाव अधिक असतो . यामुळे शनीचा गुणधर्म लागू पड़तो . यामुळे जीवनात तुम्ही कडक शिस्त ठेवता . आणिशिस्तीचे पालन करता . समाजात वावरताना कर्तव्यात काटकसर करत नाही . आपणास शांतता हावी असते . कुठल्याही गोष्टीचे काम नाही झाले तर आपण नाराज होत असता . हा शनी ग्रह, उच्च राजकारणी उच्च अधिकारी यांच्याकडे हा ग्रह खुप बघण्यात आला आहे . आपला मित्रपारिवार खुप लहान असतो . आणि शास्त्रीय संगीत, जुनी गाणी आपणास खुप आवडतात. आपण निसर्गप्रेमी आहात तुमचा स्वभाव समतोल आसल्यामुळे बॅलन्स लाईफ जगता निराश होत आसता . समाजापासन वेगळे व्यक्तीमहत्व असते आणि भविष्याची जास्त काळजी करत बसता. फायनान्स बद्दल धोरण चांगले असते . आपण हुशार पण आहात आणि तितकेच गंभीर असता . आपणास हसु लवकर येत नाही . काहीतरी काम सतत करत असता आणि प्रत्येक कामात संशय घेत असता . आणि इतर लोकांवर अधिकार पण गाजवता तसेच गैरसमजाला सुद्धा बळी पडता . तुम्हाला तरुणपणात आजार किंवा फॅमिलीचे जबाबदारी आलेली असतेआपण सतत कन्फ्युज राहता पण तुम्ही ते तुमच्या चेहऱ्यावर दाखवत नाही आपण एक उत्कृष्ट संघटक आहात आपणाकडून सामाजिक कार्य घडू शकते तसेच प्रचंड न्यायप्रिय आहात आपणास अन्याय सहन होत नाही कदाचित अपमानित आयुष्य जगाव लागतं आणि संसाराबद्दल सतत चिंता करत बसतात आपल्या जीवनात प्रामाणिकपणा व मेहनत केली तर तुम्ही खूप उच्च पातळीवर जाऊ शकता<br>करिअर व्यवसाय <br>        ट्रान्सपोर्ट, हार्डवेअर, विमा एजंट,लोखंड-कोळसा व्यवसाय,रसायन शास्त्र,डॉक्टर,न्यायव्यवस्था, कायदा,(वकील उच्च ऑफिसर) यंत्र सामग्री,सिमेंट,वाळू-दगड व्यवसाय, सिव्हिल इंजिनिअर, बिल्डर, पत्रकार, संपादक,सार्वजनिक वक्ता,पोलिस आर्मी.<br>आरोग्य <br>      श्वास, दम लागणे, मूत्रविकार ,किडनणी, संधिवात,कानाचे विकार, अंगावर गाठ येणे. या सर्व आजाराची काळजी घ्यावी. '
        </p> 
        
                       
       
        ` }} />
    },
    {
        mulyank: 9,
        mulyankImg:mulyank9,
        data:
        <div dangerouslySetInnerHTML={{
            __html: `   <p class="bhagyank">    <b>मुलांक 9</b>  <br/>  <br/>  'आपणास मंगळ ग्रहाचा प्रभाव असल्याने आपण धाडसी आहात. तुमचा स्वभाव तापट,पराक्रम आक्रमक आहे. तसेच प्रत्येक गोष्टीला प्रतिकार करत असता.आणि प्रत्येक कामात तत्पर असता कुठल्याही परिस्थितीत तुम्ही आव्हान स्वीकारता, आणि ध्येयपूर्ती सुद्धा करता. आपणास पराभव माहिती नसतो जिंकू किंवा मरू असा आपला युक्तीवाद असतो.त्याच्यामध्ये सैनिक बाणा पाहिला जातो .आणि राग सुद्धा येतो तुम्हाला नेहमी असं वाटते की असा मित्र मला हवा असतो त्या मित्राने अर्ध्या रात्रीला पाठीशी उभा राहिला पाहिजे. पण ज्याच्या जवळ जोडले जाता तेव्हा समोरच्या व्यक्तीची किंमत जास्त होते. आपल्याला इगो हँडल करणारा पार्टनर भेटला तर त्यांच्यासाठी काहीही करायला तयार असतात.ते त्यांच्यासाठी काळीज सुद्धा दयायला तयार असता.अगदी त्यांचासाठी काळीज सुद्धा दयायला तयार असता. कधी कधी उद्धटपणा येत असतो. आपण कोणत्या ही भांडणाला घाबरत नाही.आपल्या बोलण्यात व वागण्यात करारीपणा पाहण्यात अडळतो. मित्र जीव की प्राण असतात, मित्रांसाठी काही ही करण्यास तयार असता.आपली नैतिकता चांगली असते, तसेच व्यक्तिमत्व क्षमाशील आहे. स्वतः ला पटेल तेच काम आपण करत असता आणि त्या कामात दुसऱ्यांनी दखल घेतली तर ते आवडत नाही. आपण कोणाच्या ही हाताखाली काम करत नाही. अपणाकडे विविध गुण असता,छोटे मोठे अपघात होण्याची शक्यता असते. आपण नातेवाईकांन साठी काहीही करता पण ते नातेवाईक मदत करत नाहीत. आपली विनोदी वृत्ती  असल्याने दुःख, भावना दाखवत नाही, त्यामुळे आपली मानसिक अवस्था बिघडते. आपल्याकडे कला चांगली आहे ती फक्त आपण जोपासली पाहिजे. तुम्ही आयुष्यात स्वतःच्या हिमितीवर पैसे कमवता899.<br>व्यवसाय करियर <br>इलेक्ट्रिकल इंजिनिअर, केमिस्ट,डॉक्टर, पोलीस खाते,अग्निशामक दल,सी.बी.आय.,सैनिक,गॅस, उज्वलनशील पदार्थाचे व्यवसाय, पेट्रोल केमिकल, लष्करी अधिकारी,विज्ञान शोधकार्य ,खेळाडू, वेल्डर, हेवी वेहीकल, ड्रायव्हर, शेती, राजकारण.<br> आरोग्य<br>   डोके गरम होणे, राग, शुगर, उष्णतेचा त्रास, मुळव्याध, या सर्व आजाराची काळजी घ्यावी.व्<br>यवसाय करियर <br> इलेक्ट्रिकल इंजिनिअर, केमिस्ट,डॉक्टर, पोलीस खाते,अग्निशामक दल,सी.बी.आय.,सैनिक,गॅस, उज्वलनशील पदार्थाचे व्यवसाय, पेट्रोल केमिकल, लष्करी अधिकारी,विज्ञान शोधकार्य ,खेळाडू, वेल्डर, हेवी वेहीकल, ड्रायव्हर, शेती, राजकारण.      <br> आरोग्य<br> डोके गरम होणे, राग, शुगर, उष्णतेचा त्रास, मुळव्याध, या सर्व आजाराची काळजी घ्यावी'  </p> 
        
                       
       
        ` }} />
    },
]


export const BhagyankData = [
    {
        bhagyank: 1,
        bhayankImg:bhagyank1,
        data: <div dangerouslySetInnerHTML={{
            __html: `   <p class="bhagyank"> 
              <b>भाग्यांक 1</b>  <br/>  <br/>
         भाग्यांक:१
         शुभ वार- रविवार , सोमवार, गुरुवार (शुभ काम करावे).  <br/>
         <b> भाग्यांक -१ </b> असल्याने आपल्या मध्ये स्मरणशक्ती, ग्रहणशक्ती चांगली आहे. तसेच तुम्ही बुद्धिमान पण आहात.आपणास सतत सपोर्टची गरज भासते.पण सर्व लोक सपोर्ट चांगल्या प्रकारे करतात. आणि आपली दूर दृष्टी पण चांगली असते. सूर्याला जशी ऊर्जा आहे, तशीच ऊर्जा आपल्या मध्ये पण आहे. फक्त आपल्याकडे इगो जास्त आहे पण आपण इगो ठेऊ नये.आपले व्यक्तिमत्व महान आहे.आयुष्यात प्रत्येक गोष्ट रचनात्मक करत असता. आपल्या मध्ये लिडारशीप गुण चांगले आहेत. आणि आपले प्रत्येक विचार हे उच्च असतात. तुमचा आयुष्यात चार दिवस चांगले असतात आणि एखादा दिवस वाईट जातो या मुळे आपण नाराज खूप होत असता. या मुळे समोरचा व्यक्ती वर राग व्यक्त करत असता. तसेच आपले मैत्रीचे नाते जास्त काळ टिकत नाही. आणि आर्थिक बाजू पण मजबूत असते.आपण कायम मोटिवेटेड असता आणि प्रत्येक गोष्टीचा विचार करून त्याची योजना बरोबर आखता. तसेच तुम्ही कोणाच्या दबावाखाली राहत नाही शक्यतो आपणास सरकारी नोकरी किंवा अधिकारी रँक चांगली असते. मेहनत कमी करून इन्कम जास्त घेत असता. तुमचे प्रत्येक कामाची सुरुवात धिम्या गतीने होत असते, पण पुढे जाऊन ते काम उच्च र्शिखरापर्यंत जाते आणि आपण तेजस्वी, चालाक ,दयाळू,उदार सेवाभावी व मार्गदर्शक पण आहात. तुम्ही इतरांना आर्थिक मदत करत असता.आणि वेळेचे बंधन ही पाळता तसेच प्रत्येक काम वेळेत सुद्धा करता. आपल्याला दुसऱ्याने कोणी सल्ला दिला तर तो आवडत नाही आपण एखाद्याला दिलेले वचन बाळगता.आपली सिकसेन्स पावर जागरूक आहे. आणि तुमचे वडिलांवर प्रेम जास्त असते त्यामुळे जीवनात सक्सेस होत असता.तसेच प्रत्येक काम आपण इमानदारीने करत असता. समजा आपल्याकडे कोणते पद असल्यास त्या पदाचे अहंकार करत असता.(आपण अहंकार करू नये). आपण रागाच्या भरात नको ते बोलून जाता यामुळे तुम्हाला खूप त्रास होतो.  <br/><br/>
         शुभ मित्र अंक- १,८,९,५(मुलांक किंवा भाग्यांक असावा).  <br/>
         शुभ रंग- पिवळा, लाल, पांढरा सुल्हारा, ऑफर रंग, (घर किंवा ऑफिस).  <br/>
         मुख्य दरवाजा- पूर्व दिशेला असावा (घर किंवा ऑफिस).  <br/>
         शुभ वय वर्षे- १६,२८,३६,४६,५५,६४,७३ (शुभ घटना घडतात).  <br/>
         
         भगवान- विष्णूदेवता ( रोज पूजा करावी).  <br/>
            
            </p> 
        
                       
       
        ` }} />
    },
    {
        bhagyank: 2,
        bhayankImg:bhagyank2,
        data: <div dangerouslySetInnerHTML={{
            __html: `   <p class="bhagyank"> 
              <b>भाग्यांक 2</b>  <br/>  <br/>
            भाग्यांक -२  असल्याने आपण भावनिक, ईमानदार,सेवाभावी व,आणि दयाळू आहात‌. तसेच संवेदनशील पण आहात.आपण दुसऱ्याला कधीच दुखवत नाही.समाजात जगताना स्वतःपेक्षा आपण दुसऱ्यांसाठी जगत असता.‌ तसेच स्वतःचे निर्णय घेताना घाबरत असता आणि तो निर्णय दुसऱ्यांना विचारून घेता यामुळे तुमचा सेल्फ कॉन्फिडन्स कमी होत असतो.आयुष्यात कुठलेही काम करत असताना ते काम हळू हळू होत असते नंतर त्यामध्ये वाढ होत असते आणि कालांतराने ते काम उंच शिखरापर्यंत जाते, जसे की चंद्रा प्रमाने ....तसेच आपणास दुसऱ्याच्या मनातील गोष्टी चांगल्या समजतात आपण खूप बुद्धिमान आहात यामुळे कमी मेहनत करून पैसा कमावता. धार्मिकता चांगली आहे आपल्यामध्ये गुड विद्या चांगली आहे यामुळे तुम्ही तीर्थयात्रा करत असता.तुमच्या जीवनात कधी कधी आनंदी असता कधी दुखी पण होत असता. पण तुम्ही तुमच्या मनाला जिंकलात तर तुम्ही चंद्राला जिंकाल मनाने कधी हरू नका. आपण प्रत्येक काम इमानदारीने करत असता पण त्या कामात दुसऱ्याने दखल घेतलेली आवडत नाही.आपण प्रत्येक नात्याला धोका कधी देत नाही आणि ते नाते आयुष्यभर ठेवता. आपण निसर्गप्रेमी आहात तुम्हाला नदी तलाव समुद्र या ठिकाणी जाण्यास खूप आवडते.आपण मातृ भक्त आहात आपल्याला मातेकडून लाभ होत असतो. आपण समोरच्या व्यक्तीवर लगेच विश्वास ठेवता यामुळे तुमचा विश्वासघात होतो आणि आपण इमोशनल खूप होत असता.आपला स्वभाव भोळा आहे तुमच्या पर्सनल गोष्टी इतरांना सांगत असता त्या सांगू नका त्याचा त्रास तुम्हाला जास्त होत असतो .तसेच प्रत्येक गोष्टीत भीती वाटत असते भीती घेऊन बसू नका पुढे चालत रहा. <br/><br/>
            शुभ वार :- रविवार सोमवार गुरुवार (शुभ काम करावे ). <br/>
            शुभ रंग पांढरा पर्ल क्रीम ग्रीन पिस्ता (घर किंवा ऑफिस). <br/>
            भाग्य वय वर्षे :-२२ २६ ३२,३६,४२,४७,५२(शुभ घटना घडतात).  <br/>
            शुभ दिशा :-वायव्य उत्तर कोण <br/>
            भगवान :- लक्ष्मी माता दररोज पूजा करावी ( दर सोमवारी खीर खावी). <br/>
             
            
            </p> 
        
                       
       
        ` }} />
    },
    {
        bhagyank: 3,
        bhayankImg:bhagyank3,
        data: <div dangerouslySetInnerHTML={{
            __html: `   <p class="bhagyank"> 
                <b>भाग्यांक 3</b>  <br/>  <br/>
            भाग्यांक ३ - असल्याने तुमचा स्वभाव विदवान आणि धार्मिक आहे आणि त्यावर आपली श्रद्धा पण असते आपण सतत कुठेतरी दानधर्म करत असता आणि तीर्थयात्रा करत असता तुमच्या शरीरावर चांगल्या प्रकारे व्होरा पण आहे आपल्या स्वभावात हेडमास्तर यांचा गुण ही पाहिला जातो यामुळे माझेच म्हणणे सर्वांनी ऐकले पाहिजे असं वाटत असतं भाग्यांक तीन असल्यामुळे तुमच्यात गुरुचे सर्व गुण पाहिले जातात आणि कमी वयात जबाबदारी आलेली असते समाजामध्ये आपण केलेले मार्गदर्शन यांचा लाभ चांगल्या प्रकारे होत असतो आपल्याकडे गुड ज्ञान चांगले आहे म्हणून आपल्याला ज्ञान द्यायला आवडते आपण बुद्धिवान गुणवान नितीवान आणि इमानदार सुद्धा आहात तसेच व्यवहारी सुद्धा आहात आणि मार्गदर्शक सुद्धा आहात तुमची सिक्स सेन्स पावर स्ट्रॉंग आहे आपणास संभाषण करणे लोकांना भेटणे नाते बनवणे धार्मिक कामे करणे या सर्व गोष्टी चांगल्या प्रकारे आवडतात यामुळे तुम्हाला ईश्वराचा लाभ मिळत असतो तुमच्या आयुष्यात प्रत्येक गोष्ट वेळेत मिळत असते यासाठी आपणास जास्त मेहनत करावी लागत नाही विशेष गोष्ट म्हणजे कुठल्याही प्रवासाला जात असताना तुम्ही एकटे कधीच जात नाही दोन-तीन लोक सोबत असावेत असे आपणास वाटत असते तसेच समाजात मानसन्मान पण मिळतो आणि जीवनात आशावादी रचनात्मक असता व मोकळे मन असते आणि प्रत्येक गोष्टीत वेळेनुसार बदल करत असता आणि स्वतःच्या हिमतीवर झिरो ते हिरो होत असता वयाच्या पन्नास वर्षानंतर तुम्ही अध्यात्माकडे जाण्याचा कल जास्त असतो आपला स्वभाव हा स्वाभिमानी आहे यामुळे तुम्ही कोणापुढे झुकत नाही आणि आयुष्यात चुकीच्या गोष्टींपासून लांब राहता आपले खाण्यावर जास्त लक्ष नसते आपणास कधीतरी ज्ञानाचा अहंकार येत असतो पण अहंकार येऊ देऊ नका आपण समोरच्या व्यक्तीचा अपमान करत असता आणि त्यानंतर भावनात्मक होता तसेच दुसऱ्यांना आर्थिक मदत करता आणि ती मदत परत नाही आली तर दुखी पण होता. <br/><br/>
            शुभवार :- रविवार, सोमवार, गुरुवार (शुभ काम करावे ). <br/>
            शुभ दिशा :- ईशान्य. <br/>
             शुभ रंग :- पिवळा,सोनेरी, निळा,जांभळा, गुलाबी,( घरची ऑफिस) <br/>
             शुभ मित्र अंक :-  3,6,9 (मुलांना किंवा भाग्यांक असावा). <br/>
            भाग्य वय वर्षे- २१,३०,३३,३६,४८,५७,६६. <br/>
            भगवान- विष्णु देव (रोज पूजा करावी) <br/>
             
            
            </p> 
        
                       
       
        ` }} />
    },
    {
        bhagyank: 4,
        bhayankImg:bhagyank4,
        data: <div dangerouslySetInnerHTML={{
            __html: `   <p class="bhagyank"> 
              <b>भाग्यांक 4</b>  <br/>  <br/>
             भाग्यांक -४ -  असल्याने तुम्ही मनाने खूप स्ट्रॉंग असता आणि जीवनात कुठलीच हार मानत नाही. आपला सिकसेन्स जागरूक आहे. आणि राहणीमान योगीक असते जीवन जसे आहे तसेच जिवन जगता. आणि आपणास मेडिटेशन किंवा ध्यान साधना करण्याची आवड दर्शवते. समाजात राहताना त्यांच्याप्रमाणे वागू नका तुम्हाला आवडते तीच गोष्ट करत जा.तसेच प्रत्येक गोष्टीचा सेल्स चांगल्या प्रकारे करत असता.आणि जरी तुमची स्वप्न छोटी असतील तर आणि तुम्ही देवावर विश्वास ठेवत असाल तर मोठे स्वप्न साकार होऊ शकतात. आपणाकडून इतर लोकांना धोका देणे किंवा फसवणे आपल्यासाठी ते कठीण जाते.आणि तुम्हाला अन्याय अत्याचार सहन होत नाही यासाठी आपण भांडण सुद्धा करता.तसेच व्यक्तिमत्व स्पष्ट बोलणारे आहे आणि आयुष्यात कधीच कॉम्प्रोमाइज करत नाही. तसेच कुठल्याही काम करत असताना ते काम सिस्टीमने करत असता. आपण मेहनती पराक्रमी आहात कुठल्याही परिस्थितीचा सामना योग्य पद्धतीने करत असता .आणि कठीण परिस्थितीला न घाबरता पुढे जात असता आणि त्यातून मार्गही काढत असता  आणि आपल्याला मान सन्मान ही मिळतो. कुठल्याही व्यक्तीचे नाते बनवताना आपण त्याच्यावर लगेच विश्वास ठेवत नाही त्या व्यक्तीचा चांगला अभ्यास करता त्यांना पारखून घेऊनच विश्वास टाकत असता .आपण मनाने खूप दयाळू आहात समाजासाठी मदत दानधर्म करत असता. तुमच्या अंगी रणनीती,राजनीति याचा अभ्यास चांगला असतो त्यात तुम्ही यशस्वी ही होता  परदेशात जाऊन कमी वेळात जास्त पैसे कमवू शकता. आपला स्वभाव उतवळा असल्याने प्रत्येक कामात घाई करत असता आणि पाठीमागे निंदाही करता. <br/><br/>
            शुभ वार :- बुधवार, शुक्रवार, शनिवार,(शुभ काम करावे). <br/>
            शुभ रंग:- निळा व स्कायनी कलर (घर किंवा ऑफिस). <br/>
             शुभ मित्र अंक :- ५,६,८( मुलांक किंवा भाग्यांक). <br/>
             भाग्य वय वर्षे:- २२,३१,४०,४६,५८,६७,७६. <br/>
            शुभ दिशा:- नैऋत्य. <br/>
            भगवान:- गणेश, महादेव, भैरवनाथ, (रोज पूजा करावी). <br/>
             
            
            </p> 
        
                       
       
        ` }} />
    },
    {
        bhagyank: 5,
        bhayankImg:bhagyank5,
        data: <div dangerouslySetInnerHTML={{
            __html: `   <p class="bhagyank"> 
              <b>भाग्यांक 5</b>  <br/>  <br/>
            भाग्यांक -५ - असल्याने आपणास बुध ग्रहाचा प्रभाव अधिक असतो यामुळे आपण बुद्धिवान गुणवान तेजस्वी आहात आणि बुद्धी तर्कशुद्ध असते पण कधी कधी नाराजी येत असते तसेच कुठलेही काम अर्धवट सोडून देत असता तसेच तुम्ही लहान मुलांसोबत असाल तर तसेच वागत असता आणि तरुण मुलां मध्ये पण तसेच वागत असता आणि वयस्कर माणसांसोबत त्याचप्रमाणे वागत असता आपले शिक्षण लग्न नोकरी व इतर सर्व गोष्टी वेळेनुसार होत असतात या सर्व गोष्टीत कधीच अडचण येत नसते आपणास विद्या प्राप्त करण्यास खूप आवडते त्यातील नवीन नवीन गोष्टी शिकत असता आपल्या अंगी व्यापाऱ्याचे गुण चांगले आहेत. तुमच्या चेहऱ्यावर नेहमी हास्य असते तुमच्याकडे लहानपणी एखादी कला असेल तर पुढे जाऊन चांगले कलाकार होऊ शकता तसेच शेअर मार्केट मध्ये सुद्धा यश चांगले आहे त्याचे तुम्ही ब्रोकर सुद्धा होऊ शकता तुमच्याजवळ स्मरणशक्ती आणि गुड ज्ञान चांगले आहे आणि घाईगडबडीने कुठेही इन्वेस्ट करत असता यामुळे नुकसान होत असते कुठलेही काम करत असताना मेंदूला जास्त  ताण देऊ नका त्याचा त्रास तुम्हाला होऊ शकतो. आपण एक चांगला बिझनेस मॅन आहात आपलं व्यक्तिमत्व एखाद्या रबरच्या चेंडू सारखे असते जेवढा चेंडू जमिनीवर टाका तेवढाच चेंडू वरती जात असतो. तसेच तुमच्या आयुष्यात होत असते आपणास प्रवास करायला खूप आवडतो. जीवनात आपण निगेटिव्ह गोष्टीतून पॉझिटिव्ह गोष्ट शोधत असता या गोष्टीत नशीब तुम्हाला साथ देत असते तुमचा मित्र परिवार खूप कमी असतो आपल्या बिजनेस मध्ये रिलेशनशिप कधी आणू नका आणि त्यातून आणलेस तर नुकसान होऊ शकते आपण नोकरदार असाल तर आपणास असे वाटत असते की नोकरी चेंज करावी असे करू नका .<br/><br/>
            शुभ वार:- सोमवार, बुधवार, शुक्रवार (शुभ काम करावे). <br/> 
            शुभ रंग हिरवा निळा पांढरा लाईट पिस्ता( घर किंवा ऑफिस). <br/> 
            शुभ मित्र अंक:- १,४,८ (मुलांक किंवा भाग्यांक असावा). <br/> 
             शुभ वय वर्षे:- २३,३२,४१,५०,५९,६८,७७. <br/> 
            शुभ दिशा:- उत्तर. <br/> 
            भगवान:- विष्णु देव माता सरस्वती ( रोज पूजा करावी). <br/> 
             
            
            </p> 
        
                       
       
        ` }} />
    },
    {
        bhagyank: 6,
        bhayankImg:bhagyank6,
        data: <div dangerouslySetInnerHTML={{
            __html: `   <p class="bhagyank"> 
              <b>भाग्यांक 6</b>  <br/>  <br/>
            भाग्यांक -६ - असल्याने आपणास शुक्र ग्रहाचा प्रभाव अधिक असतो यामुळे आपणास प्रवास करण्यास आणि खाण्यास खूप आवडते सतत हसमुख असता आणि मनमौजी व खुल्या मनाचे पण आहात स्वभाव सतत आनंदी असतो जीवनात कधीच छळकपट विश्वासघात करत नाही कुठलेही नातं इमानदारीने टिकवता माझ्यामुळे कोणालाही त्रास होणार नाही याची काळजी खूप घेता एखाद्याचे मन जिंकण्यात यशस्वी होता आणि इतरांच्यात मिळून मिसळून राहता आणि कमी वेळात मैत्री करता आणि इतर लोकांना आपलं बनवता इतरांचे दुःख त्रास समजून घेता आणि त्यांना मार्गदर्शन करता त्यामुळे समोरच्या व्यक्तीला खूप बरे वाटते यामुळे तुमची मैत्री चांगली टिकते आपणास लक्झरी लाईफ चांगली आहे यामुळे ब्रँडेड वस्तू खूप आवडतात आणि यातून सफलता अधिक मिळते तसेच गुड विद्या शिकण्यास आवड असते आणि आपण विद्वान ज्ञानी अध्यात्मिक धार्मिक विचारांचे आहात सतत ज्ञानवर्धक व्हिडिओ पाहण्यास आवडतात आपण सत्यप्रिय आहात. इतर लोकांपासून तटस्थ राहता व प्रत्येक गोष्टीच्या सिद्धांतावर चालता आपण समाजसेवक आहात यामुळे इतरांना मदत करत असता आणि समाजामध्ये सन्मानित होत असता आपण कोणत्याही देवीची उपासना केल्यास लाभ चांगल्या प्रकारे होऊ शकतो आणि आपण सतत रोमँटिक असता व आपला स्वभाव खूप खर्चिक आहे तुमच्या मनातील गोष्ट इतरांना लगेच सांगत असता स्वतःचे प्लॅनिंग इतरांना सांगू नका याचा त्रास तुम्हाला होऊ शकतो आपण इमोशनल जास्त होता व इतरांवर लगेच विश्वास टाकता तसेच तुमचे मित्र परिवार नातेवाईक या सर्वांची प्रत्येक गोष्टीत सतत विचारपूस करत असता आणि आपण परिवाराशी जोडले गेला तर आयुष्यात त्याचा फायदा खूप होईल. <br/><br/>
            शुभ वार:- बुधवार,शुक्रवार, (शुभ काम करावे). <br/>
             शुभ रंग:- लाईट निळा, फिरोजी, शुभ्र पांढरा (घर किंवा ऑफिस साठी). <br/>
             शुभ मित्र अंक :- ३,४,५,६,९ (मुलांक किंवा भाग्यांक असावा). <br/>
             शुभदिशा:- अग्नी कोण. <br/>
            भगवान :- लक्ष्मी माता,महादेव (रोज पूजा करावी). <br/>
             
            
            </p> 
        
                       
       
        ` }} />
    },
    {
        bhagyank: 7,
        bhayankImg:bhagyank7,
        data: <div dangerouslySetInnerHTML={{
            __html: `   <p class="bhagyank"> 
             
            <b>भाग्यांक 7</b>  <br/>  <br/>
            भाग्यांक -७ - असल्याने आपणास केतू ग्रहाचा प्रभाव अधिक असतो, यामुळे आपण बुद्धिमान आणि गुणवान आपला स्वभाव प्रतिभाशाली व विनम्र आहे. तसेच बुद्धी सुद्धा खूप तीक्ष्ण आहे आणि धर्मा विषयी खूप विश्वास असतो आपणाला पूजा पाठ करणे तीर्थयात्रा करणे ज्ञान व्हिडिओ बघणे या सर्व गोष्टी जास्त आवडत असतात तसेच मेडिटेशन मंत्र आत्मचिंतन तत्त्वज्ञान याचा खूप अभ्यास करत असता आणि तुमच्या आयुष्यात अनुभवातून प्रत्येक गोष्ट शिकत असता जीवनात प्रत्येक गोष्टीच्या खोलवर जाऊन अभ्यास करत असता तसेच आपण नॉलेज घेण्यासाठी आपणास एकांत हवा असतो रिसर्च सेक्टरमध्ये नाव कमवत असता आपणास ईश्वराची कृपा चांगली आहे यामुळे देवी शक्ती व अध्यात्मिक शक्ती जागृत असते यासाठी समाज आपणास मानसन्मान देत असतो जीवनात चांगल्या आणि वाईट घटना घडत असतात यासाठी तुम्हाला संघर्ष जास्त करावा लागतो पण त्यातून तुम्ही मार्ग काढत असतात आणि पुढे जाता आपणास नातेवाईकांकडून प्रेम कमी भेटत असते आपण उतरत्या वयात अध्यात्मिक यामध्ये जाण्याची दाट शक्यता आहे.
            तुम्हाला भविष्यातील घडणाऱ्या घटनेचा भास अगोदर समजत असतो आणि आपण समाजसेवक आहात यामुळे तुम्हाला समाज मान्यता मिळत असते तसेच राग सुद्धा जास्त येत असतो आणि रागाच्या भरात नको ते बोलून जाता यामुळे समोरच्या व्यक्तीचे मन दुखवते समोरच्या व्यक्तीसमोर एवढं बोलता की ती व्यक्ती खूप बोर होऊन जाते तसेच समाजात सुखात आणि दुःखात तुमचा  सहभाग कमी होत असतो. <br/><br/>
            शुभ वार:- रविवार, मंगळवार, बुधवार, गुरुवार,(शुभ काम करावे). <br/>
             शुभ रंग:- मल्टी कलर, बुरा, लाईट पिवळा,(घर किंवा ऑफिस). <br/>
            शुभ मित्र अंक:- १,३,५,९ (मुलांक किंवा भाग्यांक असावा). <br/>
             शुभ वय वर्षे:- १६,२३,२५,२७,३४,४३,५२,५४. <br/>
            भगवान:- नरसिंह (रोज पूजा करावी). <br/>
             
            
            </p> 
        
                       
       
        ` }} />
    },
    {
        bhagyank: 8,
        bhayankImg:bhagyank8,
        data: <div dangerouslySetInnerHTML={{
            __html: `   <p class="bhagyank"> 
              <b>भाग्यांक 8</b>  <br/>  <br/>
            भाग्यांक -८ - असल्याने आपणास शनि ग्रहाचा प्रभाव अधिक असतो, आणि त्याचे सर्व गुण आपल्यामध्ये दिसतात. जीवनातले प्रत्येक काम इमानदारीने करत असता. तसेच आपली रोगप्रतिकार शक्ती चांगली आहे, त्यामुळे आपण निरोगी असता  तसेच जास्त मेहनत करूनच सफलता मिळत असते.तुमच्या लाईफ मध्ये वयाच्या 36 वर्षापर्यंत संघर्ष करावा लागणार आहे,यानंतर उन्नती होण्यास सुरुवात होईल आणि समाजात मानसन्मान ही मिळणार. आपले व्यक्तिमत्व रहस्यमय असते. तुमच्याकडे असणाऱ्या हुशारीचे प्रदर्शन करायला आवडत नाही. तसेच भाग्यापेक्षा कर्मावर जास्त विश्वास ठेवत असता. कुठल्याही कामात उशीर केलेला आपल्याला आवडत नाही आपण वेळेचे बंधन पाळता.आपण जीवनात विचारपूर्वक खर्च करत असता आणि बचत करण्यास पटाईत असता. आपण संघाचे नेतृत्व खूप छान पद्धतीने करत असता.तसेच कुठलेही ध्येय ठेवले तर ते पूर्ण होईपर्यंत तुम्ही शांत बसत नाही. शनि हा व्यवसनाचा कारक आहे यामुळे वाईट व्यसन लगेच लागू शकते आणि व्यसन कायम स्वरुपी राहू शकते. शक्यतो नॉनव्हेज टाळावे जर तसेच चालू असेल तर शक्यतो आर्थिक उन्नती होत नाही. जीवनात तुम्ही मेहनत नाही केली तर तुम्ही ध्येयापर्यंत जाऊ शकत नाही.आपण जुन्या टू व्हीलर फोर व्हीलर किंवा घर खरेदी करण्यास जास्त आवडते त्यामुळे आपणास लाभही होतो. आपण दयाळू सेवाभावी उदार व्यक्तिमत्व चे आहात. तसेच तुम्ही जीवनात समाजसेवा केली तर त्याचा फायदा होऊ शकतो.आणि तुम्ही जर छोट्या गोष्टीत खोटे बोलत असाल तर ते बोलू नका त्याचा त्रास जास्त होऊ शकतो.आपण जिथे पैसे खर्च केले पाहिजेत तिथे पैसे खर्च करत नाही,यामुळे समाजात इमेज खराब होत असते. <br/><br/>
            शुभ वार:- बुधवार, शुक्रवार, शनिवार (शुभ काम करावे). <br/>
            शुभ रंग:- काळा,निळा,भुरा, वांगी कलर(घर किंवा ऑफिस). <br/>
            शुभ मित्र अंक:- ३,५,६(मुलांक किंवा भाग्यवान असावा). <br/>
            शुभ वय वर्षे:- १७,२१,२३,२६,३५,३९,४४,५३. <br/>
            शुभ दिशा:- पश्चिम  <br/>
            भगवान:- महादेव (रोज पूजा करावी). <br/>
            
            </p> 
        
                       
       
        ` }} />
    },
    {
        bhagyank: 9,
        bhayankImg:bhagyank9,
        data: <div dangerouslySetInnerHTML={{
            __html: `   <p class="bhagyank"> 
              <b>भाग्यांक 9</b>  <br/>  <br/>
            भाग्यांक -९ - असल्याने आपणास मंगळ ग्रहाचा प्रभाव अधिक असतो.यामुळे शरीराने नेहमी निरोगी असता तुमच्या अंगी उत्साह,स्फूर्ती,ताकद,स्वाभिमान या सर्व गोष्टी चांगल्या आहेत, सतत दुसऱ्याच्या सुरक्षेसाठी काळजी करत बसता त्यामुळे आपणास पोलीस, आर्मी, अग्निशमक दल,डॉक्टर या सर्व क्षेत्रात चांगला फायदा होतो. आणि तुम्हाला राग खूप येतो त्यामुळे तुमच्या बोलण्यात करारी बाणा दिसत असतो. तसेच शस्त्र विद्येचे ज्ञान प्राप्त करण्यास आवडत असते.आयुष्यात तुम्ही शत्रूवर सुद्धा विजय मिळवता, आणि सर्व खेळांमध्ये यश चांगले आहे.आपण बुद्धिमान, चतुर, चालाक ,प्रभावशाली, आहात. यामुळे आपणाकडे राजनीति, रणनीती चाणक्यनीति,चांगली आहे आणि समजूतदार पणा आणला तर तुम्हाला त्याचा फायदा चांगला होऊ शकतो. आयुष्यात पैसा चांगला कमवत असता पण खर्चही चांगला करत असता. धर्माविषयी खूप आवड असते शक्यतो सर्व शास्त्र शिकण्यास आवड येत असते. त्यामुळे तुम्हाला जंगली जनावरे जास्त आवडतात  अशा व्यक्ती शक्यतो डिस्कवरी चैनल पाहत असतात. तुमच्या जीवनात कठीण परिस्थिती येते पण त्यातून मार्ग काढून पुढे जात असता. आयुष्यात झिरो ते हिरो होत असता आणि समाजात नावही कमावता. तुमच्या कामाबद्दल इतर लोकांवर विश्वास ठेवू नका,तसेच विश्वास ठेवला तर अपयश येण्याची दाट शक्यता असते. आतापर्यंतच्या ज्या माहितीनुसार ९ भाग्यांक  असणाऱ्यांचे छोटे-मोठे अपघात पाहण्यात आले आहेत,शक्यतो वाहन जपून चालवावे. <br/><br/>
            शुभ वार:- रविवार, सोमवार, मंगळवार, गुरुवार,(शुभ काम करावे). <br/>
            शुभ रंग:- लाल, केसरी, पिवळा, (घर किंवा ऑफिस). <br/>
             शुभ मित्र अंक:- १,३,९ (मुलांक किंवा भाग्या असावा). <br/>
            शुभ भाग्य वय वर्ष:- २३,२७,३०,३६,४५,५४. <br/>
            शुभ दिशा:- दक्षिण. <br/>
            भगवान:- हनुमान,भैरवनाथ(रोज पूजा करावी). <br/>
             
            
            </p> 
        
                       
       
        ` }} />
    }
];
