const Plans = [
    {
        plan: '4,9,2',
        data: <div dangerouslySetInnerHTML={{
            __html: `   <p class="plan"> 
             
            तिन्ही अंक असतील तर १००% जबरदस्त. <br/>
            दोन अंक असतील तर ७५% चांगले <br/>
            एक अंक असेल तर ५०% सरासरी. <br/>
            काहीच नाही तर २५%  कमजोरी. <br/>
            फायदे:- ही लाईन पूर्ण असल्याने तुम्ही लॉजिकली करेक्ट असता. अशा व्यक्ती मेडिकल सर्जन, आर्मी, खेळाडू, या सर्व क्षेत्रात खूप छान यश मिळवू शकता. हे तिन्ही ग्रह असल्यामुळे तुमच्या जीवनात खूप पैसा कमावणार आहात, तसेच चांगल्या पदावर विराजमान असणार.तुमची बुद्धी खूप तीक्ष्ण असते आणि मनामध्ये नवनवीन संकल्पना येत असतात. आणि परिवाराची सुद्धा सेवा करत असतात. तसेच समाजात सर्वांशी प्रेमाने वागत असतात सर्वांना मदत करता. आयुष्यातील सर्व गोष्टी चांगल्या लक्षात राहतात आपल्याकडे गुड विद्या चांगली आहे.
             
            
            </p> 
        
                       
       
        ` }} />
    },
    {
        plan: '3,5,7',
        data: <div dangerouslySetInnerHTML={{
            __html: `   <p class="plan">    
            इमोशनल लाईन <br>
३-५-७.<br>
तिन्ही अंक असतील तर १००% जबरदस्त.<br>
दोन अंक असतील तर ७५% चांगले<br>
एक अंक असेल तर ५०% सरासरी.<br>
काहीच नाही तर २५%  कमजोरी.<br>
फायदे:- ही लाईन पूर्ण असल्यामुळे तुम्ही कलाकार व्यक्तिमत्व आहात ,आणि भावनिक सुद्धा तेवढेच आहात.तसेच तुमच्या स्किल वर कोणतेही कामात यशस्वी होता. अशा व्यक्ती आयुष्यात एन्जॉय करत असतात आणि त्यातून आनंदी होण्याचा प्रयत्न करत असतात. हे तीनही ग्रह असल्याने एज्युकेशन क्षेत्रात खूप यशस्वी होतात. आणि सर्वांवर विश्वास लगेच ठेवतात.<br>

            </p>  
        ` }} />
    },
    {
        plan: '8,1,6',
        data: <div dangerouslySetInnerHTML={{
            __html: `   <p class="plan"> 
            प्रॅक्टिकल लाईन <br>
८-१-६.<br>
तिन्ही अंक असतील तर १००% जबरदस्त.<br>
दोन अंक असतील तर ७५% चांगले<br>
एक अंक असेल तर ५०% सरासरी.<br>
काहीच नाही तर २५%  कमजोरी.<br>
फायदे:- हि लाईन पूर्ण असल्यामुळे तुम्ही खेळाडू व्यक्तिमत्वचे आहे. तसेच असे व्यक्ती सरकारी नोकरदार असतात.आणि सर्व सरकारी कामात सपोर्ट चांगला मिळत असतो.तुम्ही प्रत्येक गोष्टीच्या मुळापर्यंत जात असता. तसेच लॉजिकली विचार करणारे असतात. प्रत्येक गोष्ट अगदी परफेक्ट हवी असते तुमच्याकडून चूक होणार नाही याची काळजी घेत असता. तुमचे व्यक्ती महत्त्व प्रॅक्टिकल असते.आणि आपणास मित्र परिवाराकडून सपोर्ट चांगला मिळत असतो.<br>

            </p>  
        ` }} />
    },
    {
        plan: '4,3,8',
        data: <div dangerouslySetInnerHTML={{
            __html: `   <p class="plan"> 
            थॉट लाईन<br>
४-३-८. <br>
तिन्ही अंक असतील तर १००% जबरदस्त.<br>
 दोन अंक असतील तर ७५% चांगले. एक अंक असेल तर ५० सरासरी.<br>
काहीच नाही तर २५% कमजोरी.<br>
फायदे:- ही लाईन पूर्ण असल्यामुळे तुम्ही प्रत्येक गोष्टीचा सारासार विचार करून त्या गोष्टीच्या मुळापर्यंत जाऊन विचार करत असता.अध्यात्मा मध्ये, मेडिटेशन मध्ये आपण इमेजिंग खूप छान करत असता.तसेच आपली  दूरदृष्टी खूप छान असते.आपले गोल/ ध्येय सेट असतात प्रत्येक गोष्टीत डिसिप्लिन हवी असते. तुम्ही व्यक्तिमत्व क्रिएटर्स, हिस्टरी क्रिएट करता.आणि नवीन असं मोठं काहीतरी इनोवेशन करत असता. आणि समाजात वावरताना शिस्तीला खूप प्राधान्य देता. तसेच दूरदृष्टीचा सतत विचार करत असता. यांना समोरच्या व्यक्तीने कुठलेही काम विचारले असता त्या कामाचा सल्ला चांगला देत असता.<br>

            </p>  
        ` }} />
    },
    {
        plan: '9,5,1',
        data: <div dangerouslySetInnerHTML={{
            __html: `   <p class="plan"> 
            विल पावर <br>
९-५-१.<br>
तिन्ही अंक असतील तर १००% जबरदस्त.<br>
दोन अंक असतील तर ७५% चांगले. एक अंक असेल तर ५०% सरासरी.<br>
काहीच नाही तर २५% कमजोरी.<br>
फायदे ही लाईन पूर्ण असेल तर तुम्ही एखादी गोष्ट ठरवली तर ती पूर्ण करूनच दाखवता  तुमची विल पावर/ प्रबळ इच्छाशक्ती चांगले असते. आपण कोणत्याही परिस्थितीत स्वतःला ऍडजेस्ट करून घेता आणि तुमचं व्यक्तिमत्व फायटर म्हणून स्वतःला सिद्ध करत असता. तसेच तुम्हाला हार्डवर्क करावे लागते पण तुम्ही माघार घेत नाही. तुमच्या लाईफ मध्ये सफलता चांगली मिळते त्यातून जर तुम्ही असं फल झाला तरी त्या ठिकाणी ठांब राहता. आपल्या जीवनात पैसा/आरोग्य/रिलेशनशिप/ या गोष्टीत कधी कधी असफलता येत राहते. आपल्या प्रत्येक गोष्टीचा सामना करून ती गोष्ट साध्य करत असता.<br>
            </p>  
        ` }} />
    },
    {
        plan: '2,7,6',
        data: <div dangerouslySetInnerHTML={{
            __html: `   <p class="plan"> 
            ॲक्शन लाईन  <br>
२-७-६.<br>
तिन्ही अंक असतील तर १००% जबरदस्त.<br>
दोन अंक असतील तर ७५% चांगले.<br>
एक अंक असेल तर ५०% सरासरी.<br>
 एकही अंक नसेल तर २५% कमजोरी.<br>
फायदे:- ही लाईन पूर्ण असल्यामुळे तुम्ही तुमच्या आयुष्यात मोठे शुभकार्य घडण्याची दाट शक्यता असते. त्यामुळे समाज जिवंत पणी व मरणानंतरही आपल्याला विसरत नाही. तसेच आपण नेहमी नव-नवीन गोष्टी किंवा ज्ञान शिकायला तयार असतात. तसेच बसून राहणे आपल्यासाठी कठीण असते, यांना सारखं नवीन काहीतरी करायचे असते.आणि यांना काही करण्यासाठी नसेल तर ते नुसता विचार तरी करत राहतात. प्रत्येक कामात दिरंगाई होत असते आणि कधीकधी उतावळापण ही येत असतो. तसेच प्रत्येक कामाचे ॲक्शन घेत असतात मग त्यापुढे कामातून फायदा होऊ किंवा तोटा होऊदे.<br>
            </p>  
        ` }} />
    },
    {
        plan: '4,5,6',
        data: <div dangerouslySetInnerHTML={{
            __html: `   <p class="plan"> 
            राजयोग लाईन   <br>
४-५-६.<br>
तिन्ही अंक असतील तर१००% जबरदस्त.<br>
 दोन अंक असेल तर ७५% चांगले एक अंक असेल तर ५०% सरासरी.<br>
 एकही अंक नसेल तर २५% कमजोरी.<br>
फायदे:- ही लाईन पूर्ण असल्यास आपण खूप सक्सेसफुल होत असता. खूप कमी लोकांचे हे तीनही ग्रह असतात. तसेच आपले व्यक्तिमत्व फेमस असते तसेच आपले फायनान्सचे नियोजन चांगले असते.आपल्या आयुष्यात जेव्हा बाळ म्हणून जन्माला येता तेव्हा तुमची भरभराट होते. हे तिन्ही ग्रह असल्याने आपण जन्माला येतानाच सोन्याचा चमचा तोंडात घेऊन च जन्माला आलेले असतात. तसेच आपण कर्जमुक्त आयुष्य जगत असतात.आणि आपली पर्सनॅलिटी सुद्धा छान असते.<br>

            </p>  
        ` }} />
    },
    {
        plan: '2,5,8',
        data: <div dangerouslySetInnerHTML={{
            __html: `   <p class="plan"> 
            प्रॉपर्टी लाईन  <br>
२-५-८.<br>
तिन्ही अंक असतील तर१००% जबरदस्त.<br>
 दोन अंक असेल तर ७५% चांगले एक अंक असेल तर ५०% सरासरी.<br>
 एकही अंक नसेल तर २५% कमजोरी.<br>
फायदे:- पूर्ण असल्याने तुम्ही तुमच्या आयुष्यात जमीन/घर/स्थावर प्रॉपर्टी/या सर्व गोष्टीत यश चांगले असते.आणि जमिनीच्या निगडीत प्रॉब्लेम राहत नाहीत. तुम्हाला सगळ्या कामात सक्सेस मिळत असतो याला राजयोग म्हटले जाते. तुमच्या प्रत्येक गोष्ट लक्षात चांगले राहते,यामुळे तुमचे लक्ष कडे दुर्लक्ष करीत नाही.अशा व्यक्तींची भरपूर प्रॉपर्टी असती;जरी नसली तरी पुढे जाऊन प्रॉपर्टी होऊ शकते.<br>

            </p>  
        ` }} />
    },
    {
        plan: '5,6',
        data: <div dangerouslySetInnerHTML={{
            __html: `   <p class="plan"> 
             5-6 is present
            </p>  
        ` }} />
    },
    {
        plan: '3,4',
        data: <div dangerouslySetInnerHTML={{
            __html: `   <p class="plan"> 
            3-4 is present
            </p>  
        ` }} />
    },
    {
        plan: '3,6,9',
        data: <div dangerouslySetInnerHTML={{
            __html: `   <p class="plan"> 
            3-6-9 is present
            </p>  
        ` }} />
    },
    {
        plan: '1,8,9',
        data: <div dangerouslySetInnerHTML={{
            __html: `   <p class="plan"> 
            1-8-9 is present
            </p>  
        ` }} />
    },
    {
        plan: '8,9,6',
        data: <div dangerouslySetInnerHTML={{
            __html: `   <p class="plan"> 
            8-9-6 is present
            </p>  
        ` }} />
    },
    {
        plan: '3,4,6',
        data: <div dangerouslySetInnerHTML={{
            __html: `   <p class="plan"> 
            3-4-6 is present
            </p>  
        ` }} />
    },
    {
        plan: '8,1,6',
        data: <div dangerouslySetInnerHTML={{
            __html: `   <p class="plan"> 
            8-1-6 is present
            </p>  
        ` }} />
    },
    {
        plan: '2,7,6',
        data: <div dangerouslySetInnerHTML={{
            __html: `   <p class="plan"> 
            2-7-6 is present
            </p>  
        ` }} />
    },
    {
        plan: '6,7',
        data: <div dangerouslySetInnerHTML={{
            __html: `   <p class="plan"> 
            6-7 is present
            </p>  
        ` }} />
    },
    {
        plan: '2,5,8',
        data: <div dangerouslySetInnerHTML={{
            __html: `   <p class="plan"> 
            2-5-8 is present
            </p>  
        ` }} />
    },
    {
        plan: '1,4,7',
        data: <div dangerouslySetInnerHTML={{
            __html: `   <p class="plan"> 
            1-4-7 is present
            </p>  
        ` }} />
    },
    {
        plan: '3,6,9',
        data: <div dangerouslySetInnerHTML={{
            __html: `   <p class="plan"> 
            3-6-9 is present
            </p>  
        ` }} />
    },
    {
        plan: '4,9,2',
        data: <div dangerouslySetInnerHTML={{
            __html: `   <p class="plan"> 
            4-9-2 is present
            </p>  
        ` }} />
    },
    {
        plan: '1,5,9',
        data: <div dangerouslySetInnerHTML={{
            __html: `   <p class="plan"> 
            1-5-9 is present
            </p>  
        ` }} />
    },
    {
        plan: '2,7,6',
        data: <div dangerouslySetInnerHTML={{
            __html: `   <p class="plan"> 
            2-7-6 is present
            </p>  
        ` }} />
    }
];

export default Plans;

