import somwar from '../images/days/1.png'
import mangalwar from '../images/days/2.png'
import budhwar from '../images/days/3.png'
import guruwar from '../images/days/4.png'
import shukrwar from '../images/days/5.png'
import shaniwar from '../images/days/6.png'
import raviwar from '../images/days/7.png'



const dayBydate = [
    {
        day: 'रविवार',
        dayImg:raviwar,
        description: <div dangerouslySetInnerHTML={{
            __html: `   <p class="dayData"> 
           <b> रविवार <b/> <br/>
            वार रविवार असल्याने आपली करिअर चांगले असते. तसेच आपण विचारपूर्वक बोलत असता. स्वभाव तेजस्वी असतो आपल्याकडे इतर लोक आकर्षित होतात. आपलं राजेशाही जीवन असतं प्रत्येक गोष्ट ही शाही पद्धतीत असली पाहिजे असं सतत वाटत असते. कुणाच्या अद्यात- मध्यात जायला आपणास आवडत नाही. आणि आपणास कोणी सल्ला दिला तर तो सल्ला आवडत नसतो, यामुळे राग येत असतो  कोणाच्या हाताखाली काम करत नसतात.तुमच्याकडे कोणी जबाबदारी दिली तर ती खुशालीने पार पाडत असतात.स्वभाव खूप हट्टी असतो, कुठलेही गोष्ट पाहिजे म्हणजे पाहिजे असे करत असता. वृत्त गुण चांगले असतो त्यामुळे प्रत्येकाच्या पुढे जाऊन काम करत असता. नेतेगिरीचा पण गुण तुमच्यामध्ये पाहिला जातो. कुठल्याही प्रसंगात डळमळीत न होता दोन हात पुढे करून स्वतःला आणि इतरांना त्यात प्रसंगातून बाहेर काढून पुढे जात असतात. अतिशय न्यायप्रिय असतात. कुणाजवळ कुठलीही गोष्ट रडून मागत नसता ,पण हक्काची गोष्ट असेल तर ते न घाबरता ती गोष्ट मिळवत असतात .तुमचा स्वाभिमान प्रचंड असतो त्या स्वाभिमानाला कोणी ठेच पोचवली तर आपणास सहन होत नाही. कुठलेही निश्चय आपण ठरवला तर तो नुसते पूर्ण करत असतात. याला दृढ निश्चयाची म्हणतात. कुठल्याही गोष्टीची संकल्पना करायची त्याचा संकल्प करायचा आणि तो पूर्ण करायचा अशी तुमची भावना असते. त्यामुळे चांगले व्यवस्थापक होऊ शकतात,व्यवस्थापन गुण चांगले आहे. तसेच आपण शिस्तप्रिय आहात,घरामध्ये सुद्धा शिस्तीचे पालन करत असतात.पण मनाने खूप स्वच्छ असतात विसाव्याला बळी पडत असता.यामुळे आयुष्यात तुम्हाला धोका मिळत असतो. तुमची वाणी कडक असते, त्यामुळे इतर लोक दुखावले जातात अगदी चांगले मित्र पण दूर हो जातात. पण तुमच्या जागेवर तुम्ही बरोबर असता. समाजात माण - सानमान /,प्रतिष्ठा तुम्ही मिळवत असता. तुमचे प्रेम खूप एकनिष्ठ असते,अगदी शेवटपर्यंत तसेच राहत असता. आणि आपली देवावर खूप श्रद्धा असते,कधी - कधी अस्थिर होत असतात.सहजासहजी तुम्ही कोणाला दुःख होत नाही,पण तुम्हाला कोणी दुखावले तर तुम्ही खूप विचार करत बसता.


            </p>  
        ` }} />
    },
    {
        day: 'सोमवार',
        dayImg:somwar,

        description: <div dangerouslySetInnerHTML={{
            __html: `   <p class="dayData"> 
             <b>सोमवार </b>  <br/>
            आपला जन्म सोमवारचा आसल्यामुळे सतत आनंदी असता. तसेच आनंद निर्माण करत असता आपण चंचल मनाचे आहात. आपणावर चंद्राचा प्रभाव पडत असतो. आपले डोळे खूप बोलके असतात आणि उंची मध्यम असते.शक्यतो अश्या व्यक्ती गोऱ्या असतात दिसायला खूप सुंदर असतात.मनाने शांत व हळवे असतात.बोलणे मोजकेच असते जे काही बोलता ते अतिशय गोड बोलत असता.आवाजात गोडवा असतो.यामुळे समाज तुमच्या आजूबाजूला जास्त असतो आणि समाज्यात फेमस असता. कधी तरी अती विचाराने निराश होताना दिसता. लहान लहान गोष्टीतून अश्रू गाळत असता, यामुळे धैर्य कमी होत असते. जे काम उत्साहाने हाती घेता ते अर्धवट सोडून देता.एका वेळी जास्त काम करण्याची तुमचा कल असतो.नेहमी तुमचे विचार बदलत असतात.आपनास अडचणीच्या काळात कोणाचे सहकार्य हवे असते.अश्या व्यक्ती आपल्या कामावर जीव टाकत असतात, जसे की माझे काम जीव की प्राण आहे.प्रचंड इमानदार असतात.तुमच्याकडे एक तरी कला असतेच असते.निसर्गाची आवड असते.वाद - विवादा पासून दूर राहता.आहे त्या परिस्थितीत खुष असता. तुमची आई सर्वस्व असते. आनाठाई खर्च टाळता.दुसऱ्याच्या दुःखात सहभागी होता त्यामुळे आपला मित्र परिवार मोठा असतो.जर आपण पुरुष असाल तर स्त्री वर्गाचा चा सन्मान करता. आणि स्त्री असाल तर कधी तरी वाईट अनुभव येत आसतात. सकारात्मक प्रतिमा असते.तुम्ही तुमच्या आयुष्यात नेहमी मेडीटेशन योगा केलेच पाहिजे, या मुळे तुम्हाला मानसिक त्रास होणार नाही. ज्या ज्या ठिकाणी नकारात्मक गोष्टी घडतात तिथे चुकूनही जाऊ नका. आपण ॐ ध्यान करावे , सोमवारी शिवलिंगा वर दुधाचा अभिषेक करावा.

               </p>  
        ` }} />
    },
    {
        day: 'मंगळवार',
        dayImg:mangalwar,
        description: <div dangerouslySetInnerHTML={{
            __html: `   <p class="dayData"> 
             <b>मंगळवार </b>  <br/>
            जन्मवार मंगळवार असल्याने आपणास हनुमानजींनचा आशिर्वाद असतो. आणि तुमचे हृदय देखिल त्यांच्या सारखे असते. गरजूंना मदत करण्यासाठी काहीही करण्यास तयार असता. तसेच राग सुध्दा येत असतो, पण आपण कुणाचाही व्देष करीत नाही. अश्या व्यक्ती तेजस्वी खुप असतात. आपल्या चेहऱ्यावर नेहमी तेज असते. मोठ-मोठ्या महत्वकांक्षा असतात तसेच तेवढे स्वाभिमानी सुध्दा असता. तापट स्वभावाचे आहात. थट्टा मस्करी केलेली आपणास आवडत नाही. आपलं रागावर नियंत्रण राहत नाही, रागाच्या भरात नको ती गोष्ट करत असता. समाजात्त तुमच्याकडे बघताना लोक तापट स्वभावाने बघत असतात. कुणाची वाट न पाहता पुढे जाऊन प्रत्येक काम करत असता. यामुळे आपणास समाधान वाटते. अश्या व्यक्तीना स्वयंपाक घर आवडीचे असते, यामुळे तुम्हास जेवन बनवणे यात आवड असते. जरी कुठल्या पार्टीत गेला तर पुढे जाऊन तुम्ही जेवन बनवत असता. भौतीक गोष्टी मिळाव्यात या मताचे असतात त्या मिळवाण्यासाठी तुम्ही अग्रेसीव असता. माझ्या परिवारात काही कमी नाही पडले पाहीजे या मताने तुम्ही चालत असता, रंगीत कपडे घालण्यास आवडते आयुष्यात प्रत्येक वस्तू दोन ते तिन वर्षात बदलत असता.जिवनात नविन वस्तू पाहीजेत या मताने तुम्ही चालत असता. एखादी व्यक्ती काही चुका करत असेल याकडे तुमचे चंगले लक्ष असते. ती चुक समोरच्याला न घाबरता दाखवत असता. जिवनात तुम्ही नितीने चालत असता. सत्याच्या बाजूने ऊभे असता. आपणास खोटेपणा अजिबात आवडत नाही. संकैट समयी आपण डळमळीत होत नाही ऊलट त्या गोष्टीत ठाम राहता. कुठलीही जबाबदारी घेताना त्याचा अभ्यास करता मगच जबाबदारी घेत असता आणि ती जबाबदारी अर्धवट सोडून देस नाही. घरामध्ये तुमचा दरारा खुप असतो, माझ्या मताने सर्वांनी राहीले पाहीजे या मताचे तुम्ही आहात. यामुळे पती-पत्नी मध्ये वैचारीक मतभेद होत असतात. आयुष्यात तुम्ही जिद्दी पणा सोडला तर आयुष्य खुप सुंदर जाऊ शकते. प्रत्येक कामात उतावळे पणा करत असता यामुळे तुमची कामे बिघडत असतात.

               </p>  
        ` }} />
    },
    {
        day: 'बुधवार',
        dayImg:budhwar,
        description: <div dangerouslySetInnerHTML={{
            __html: `   <p class="dayData"> 
             <b>बुधवार </b>  </br>
            जन्मवार बुधवार असल्याने हा गणेशाचा दिवस मानला जातो . आपण बुद्धीवान आहात. तसेच संभाषणात पारंगत आहात. कोणत्याही संकटामधून लगेच बाहेर पडता. आणि जिवनात कधीच शांत बसत नाही, काहीना काही उलाढाल सतत चालू असते. तुमच्या मित्राची, मैत्रीणींची सतत चेष्टा मस्करी करत असता. कामामध्ये स्वताला गुतवून ठेवत असता. चिकीत्सक वृत्ती असते, बोलका स्वभाव असतो. जिवनातील प्रत्येक गोष्ट तोलून - मापून घेत असता. आपणाकडून आश्वासन दिली जातात पण ती आपण पाळत नाही. कारण ते आश्वासन तुम्ही विसरून जात असता. पण ती गोष्ट उध्या करु असे बोलत असता. आपण ग्रुपमध्ये बोलताना तुमच्या बोलण्याकडे लोक आकर्षित होत असतात. कधीतरी तुम्ही शब्दा मध्ये अडकत असता. शब्दामध्ये फसत असता यामुळे विचारपूर्वक बोलावे लागेल, तसेच आपले तात्वीक विचार असतात. प्रत्येक गोष्टीत शंका घेऊन बसत असता, हे असे का? ते तसे का? असे सतत बोलत राहता, प्रत्येक गोष्ट जाणून घेत असता. कामावरून घरी आला तरी फ्रेश होऊन तुम्ही मित्रांच्यात गप्पा मारायला जात असता. तसेच वेळ मारून नेण्यास हूशर असतात. एकापेक्षा जास्त कामे हातात घेत असता, यामुळे अपयश येत असते. कधी-कधी खोटेपण बोलत असता की समोरच्याला असे वाटते की ही व्यक्ती खोटे बोलूच शकत नाही. आणि समाजात कुठे भांडण तंटा होत असतो तिथे जाऊन ते भांडण चर्चेमध्ये घेत असता है तुम्हाला चांगले जमते. तुमच्या गरजा अगदी लहान असतात. कुठल्याही व्यक्तीने तुम्हाला त्रास दिला तरी त्या व्यक्तीला माफ करत असता. परंतु काट्याचा वैरी असला तर त्याला तुम्ही डिवचताच. पैसा कधी वाया घालवत नाही बऱ्यापैकी कंजूस पण असता. जेवढा पैसा खर्च करायचा तेवढाच पैसा खर्च कसता बाकीचा पैसा गुर्तवणूक करत असता किंवा बचत करत असता. आयुष्यात तुम्हाची कोणीच फसवणूक करू शकत नाही. व्यापारी बुद्धी असते. व्यव‌सायीक असता. वैवाहीक आयुष्य चांगले असते. कधी-कधी आयुष्यात धोके खात असता. तुम्हाला फसवले जाते, तुमचा उपयोग करून घेतात आणि नंतर बाजूला सारतात, स्त्री असाल तर गायन आणि नृत्य यात पारंगत होत असता, आणि रुसवे फुगवे जास्त असतात.


               </p>  
        ` }} />
    },
    {
        day: 'गुरुवार',
        dayImg:guruwar,
        description: <div dangerouslySetInnerHTML={{
            __html: `   <p class="dayData"> 
             <b>गुरुवार </b>  <br/>
            जन्मवार  गुरुवार असल्याने आपण स्वभावाने खूप सरळ असता आणि आकर्षक व्यक्तिमत्त्वाचे आहात. तुमच्याकडे लोक प्रभावित होतात. संभाषण कौशल्य चांगले असते, या गुणामुळे आयुष्यात लवकर श्रीमंत होत असतात. आयुष्यात गुरु चांगला भेटला तर आयुष्य खूप सुरळीत चालत असतं. तुमच्या शरीर हे खणकर असतं, रेखीव शरीर असतं आणि गोरा रंग असतो.आपण स्वतःमध्ये राहणारे असतात, आतल्या आत खुश असतात.विचारपूर्वक राहत असतात तुमची बुद्धी खूप तीक्ष्ण असते. तुमचा मित्र परिवार मोठा असतो आणि त्यांच्यातून तुम्हाला मान सन्मान मिळत असतो. तसेच सल्ला पण ऐकून घेता स्पष्ट बोलणे असते. आयुष्यात कुठलीही गोष्ट नीतीने मिळवत असतात. व्यक्तिमत्व दयाळू आणि आदर असतो. तुमचे विचार नेहमी मोठे असतात. कुणावरही अन्याय झाला तर सहन होत नाही. दुसऱ्यावर वर्चस्व गाजवायला आवडत असते. तुम्हाला नकारात्मकता आवडत नसते आणि त्यापासून तू आपण दूर राहत असता.एखाद्या विचार यांना मांडायचा असतो तेव्हा आपण मुद्देनुसार विचार मांडत असतात. एखाद्याकडून काम करून घ्यायचे असेल तर ते काम गोड बोलून करून घेत असता,आणि ते काम झाल्यावर त्या लोकांना विसरत असता.तुमचा मित्र परिवार जास्त असतो पण विश्वासू मित्र भेटत नाही. लहानपण तुम्हाला वाईट जात असते किंवा जाऊ शकते पण उत्तराधारातून चांगले दिवस जात असतात.समाजात दुखी लोक असतात पण त्यांना तुम्ही मनापासून मदत करता आणि त्यांचे दुःख जाणून घेत असतात. आर्थिक नियोजन चांगल्या पद्धतीने करत असता मार्गदर्शक असता. चालू वर्तमान काळात जगत असता. ध्येयवादी असता तुमचे ध्येय खूप मोठे असते.आणि त्या साठी म्हनत पण करत असता. जीवनात मोठ-मोठ्या जबाबदाऱ्या घेत असता आणि त्या जबाबदाऱ्या पूर्ण सुद्धा करत असतात. जर तुमचे प्रेम असेल तर त्यासाठी काहीही करण्यास तयार असता .आपण दररोज विष्णू देवाची उपासना करावी, याचा आपल्या आयुष्यात खूप फायदा होऊ शकतो.

               </p>  
        ` }} />
    },
    {
        day: 'शुक्रवार',
        dayImg:shukrwar,
        description: <div dangerouslySetInnerHTML={{
            __html: `   <p class="dayData"> 
            <b>शुक्रवार </b>  <br/>
            जन्मवार शुक्रवार असल्याने स्वाभावाने खूप सरळ असतात .वाद- विवादापासून दूर राहता. आपल्या मनात मत्सराची भावना पण पाहिली जाते. जीवनात खूप सुख सुविधा मिळत असतात.देवाचा विशेष आशीर्वाद असतो.आयुष्यात नेहमी आनंदी असतात, चेहऱ्यावर नेहमी तेच दिसत असते.आणि दुसऱ्यांवर विसंबून राहू काम करत असतात. कुठलेही काम हातात घेतलं की ते दोन किंवा तीन व्यक्ती घेऊन त्यावर ते काम टाकतात. सतत प्रत्येक कामासाठी दुसऱ्यांचा सल्ला घेत असतात, ते काम कसे पूर्ण होईल असे विचारत असतात नंतर ते काम पूर्ण करत असता.तुमची छाप पुढच्या व्यक्तीवर पडत असते, याने त्या व्यक्तीला आकर्षित करून घेत असता.कधी- कधी आयुष्यात प्रत्येक गोष्ट ती स्पर्धा करीत असतात की ही गोष्ट माझ्याकडे नाही, त्यांच्याकडे आहे याची स्पर्धा करीत असता. लक्ष्मी मातेची कृपा असते. असे आपणास वाटत असते की सर्व सुख माझ्याकडे पाहिजे जसे गाडी, बंगला, इत्यादी. मनामध्ये चांगल्या संकल्पना येत असतात. नवीन मार्ग शोधण्याचा आपला कल असतो. संवेदनशील असतात.लोकांच्या भावना समजून घेत असता.तुम्हाला एकांत कधीच आवडत नाही,यामुळे मित्रपरिवाराने गर्दीमध्ये राहण्यास आवडत असते. एखाद्यावर सहजासहजी प्रेम करता, त्या प्रेमासाठी काहीही करण्यास तयार असतात. स्वभाव शांत असतो तसेच बोलण्यात खूप गोडवा असतो यामुळे इतर लोक कामे निमुटपणे करीत असतात. शक्यतो आपले हात लांब, डोळे मोठे आणि चेहरा मोठा असतो. सहजासहजी आपणास राग येत नाही, त्यातून जर राग आलाच तर कोणाचेच ऐकत नाही.कर्तव्यदक्ष असतात,इतरांना मदत करण्यासाठी तत्पर असतात. एखाद्या ठिकाणी आपणास आनंद मिळतो तिथे तासन्तास बसून राहत असता. जिथे जास्त आनंद वाटतो तिथे दुसऱ्याने कोणी दखल घेतली तर ते आपणास आवडत नसते. आपणास कोणी झोपेतून उठवत असेल तर तुम्हाला खूप राग येत असतो. कोणाच्या हाताखाली काम करायला आवडत नसते.तुमच्या कार्यक्षेत्रात प्रामाणिक असतात.
 
               </p>  
        ` }} />
    },
    {
        day: 'शनिवार',
        dayImg:shaniwar,
        description: <div dangerouslySetInnerHTML={{
            __html: `   <p class="dayData"> 
           <b>शनिवार </b>  <br/>
            जन्मवार शनिवार असल्याने आपणास शनि देवाची कृपा चांगली असते. प्रत्येक गोष्टीत राग येत असतो. तुमची इच्छाशक्ती प्रबळ असते ज्या कामात गुंततात ते काम पूर्ण करत असता. जीवन संघर्षमय असते परंतु तुमच्या मेहनतीने तुम्ही नशीब फिरवत असता. थोडासा आळशी स्वभाव असतो.राग हा कमी येत असतो आलाच तर तो उशिरा येतो.प्रत्येक गोष्टीत संकोच करीत असतात, जसे ती गोष्ट सांगू का नको सांगू ,यामुळे तुमची पात्रता असून सुद्धा त्या गोष्टीत अपयश येत असते.त्या संधीचा तुम्हाला लाभ घेता येत नाही म्हणून संकोच करू नका.तुमची योग्यता असून सुद्धा मान-सन्मान मिळत नसतो. स्वाभाव खूप गरीब असतो. आपण आयुष्यात कधीच वाईट वागत नसता पण परिस्थिती आपणास वाईट वागायला लावते परिस्थितीचा कधीच गुलाम होऊ नका त्यावर संघर्ष करत जा स्वतःवर विश्वास आणि प्रचंड श्रद्धा असते दिखाओ पण आवडत नाही निसर्ग हा आपणास खूप आवडत असतो. अगदी तेथील फुलांशी सुद्धा संवाद साधत असता मृत व्यक्ति मध्ये जीव शोधणे तुमच्या स्वभावाची बाजू असते. म्हणजे प्रत्येकाकडे जाणीवेने पहात असता.सेवाभावी असता, समाज सुधारक असतात ,न्यायप्रिय आहात,आपणाला अन्याय सहन होत नाही. सुरुवातीला प्रचंड मेहनत करावी लागते पण उत्तरार्धात चांगले दिवस जातात. शिक्षणामध्ये कधी-कधी अडथळा येत असतात. थट्टा मस्करी आपणास सहन होत नाही परिवारीची काळजी घेत असतात. वाईट मार्गाने मिळालेली गोष्ट आपण घरी आणत नसता. हरामची कमाई घेण्यास आवडत नसते.आपल्या प्रयत्नांवर प्रचंड विश्वास असतो .ज्या मित्राचे काम जे पडेल ते काम आपण करत असता, मित्रपरिवार तुमच्या अडचणी वेळी उपयोगी पडतात. नोकरीमध्ये प्रामाणिकपणा असतो शक्यतो या व्यक्ती व्यवसाय करत असतात, यामध्ये यश भरपूर असते .आपले प्रेम असते,पण ते प्रेम समोरच्या व्यक्तीला सांगत नाही. शक्यतो लाजाळू स्वभाव असतो. लहान मुलं आपणास खूप आवडत असतात.परिवाराचे सर्व टेन्शन स्वतःवर घेत असता.वैवाहिक जीवन चांगले असते.
 
               </p>  
        ` }} />
    }
];

export default dayBydate;